"Colemak DHk ANSI" = "Colemak DHk ANSI";
"Colemak DHk ANSI - Extended" = "Colemak DHk ANSI - Extended";
"Colemak DHk ISO" = "Colemak DHk ISO";
"Colemak DHk ISO - Extended" = "Colemak DHk ISO - Extended";
"Colemak DHk Matrix" = "Colemak DHk Matrix";
"Colemak DHk Matrix - Extended" = "Colemak DHk Matrix - Extended";
